<!-- about-us-section -->
<section class="about-us-section light-gray-bg">
    <div class="container">
        <div class="row g-md-5 g-3 align-items-center">
            <div class="col-lg-8">
                <div class="content-text">
                    <h3>من نحن</h3>
                    <h2>مؤسسة حوار للتنمية المجتمعية</h2>
                    <p>مؤسسة حوار للتنمية المجتمعية هي مؤسسة أهلية فلسطينية غير ربحية، متخصصة في العمل
                        الشبابي والنسوي. تأسست عام 2010 من قبل مجموعة فلسطينية شابة، و تركز في برامجها على
                        تدريب وتمكين الشباب والنساء من أجل تعزيز مشاركتهم في بناء مجتمع فلسطيني تسوده
                        العدالة الاجتماعية والديمقراطية والمساواة وتدعيم لغة الحوار ونبذ العنف المبني على
                        النوع الاجتماعي. ومحاولة المساهمة في الحد من الفقر في فلسطين بمساعدة الفئات المهمشة
                        والفقيرة. ترخصت مؤسسة حوار للتنمية المجتمعية في عام 2011 وهي مسجلة رسميا لدى وزارة
                        الداخلية الفلسطينية. تستهدف مؤسستنا قطاعي المرأة والشباب بشكل مباشر والأطفال وكبار
                        السن بشكل غير مباشر.</p>
                </div>
            </div>
            <div class="col-lg-4 order-lg-1 order-first">
                <div class="img-box" dir="ltr">
                    <img src="assets/img/aboutus-img.png" alt="">
                </div>
            </div>
        </div>
    </div>
</section><!-- about-us-section end -->
